[
  "callout-manager",
  "colored-tags",
  "dataview",
  "obsidian-icon-folder",
  "obsidian-linter",
  "nldates-obsidian",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "update-time-on-edit",
  "obsidian-hider"
]